[
  [
     "Mögliche Zäsuren für den Beginn des Mittelalters","313 – 632"
  ],
  [
     "Mögliche Zäsuren für das Ende des Mittelalters","1453 – 1806"
  ],
  [
     "Größte Ausdehnung des Imperium Romanum","116 unter Kaiser Trajan (98 – 117)"
  ],
  [
     "Erste Erscheinung einer Zeitung","um 1600"
  ],
  [
     "Zäsur der Neueren Geschichte","um 1800"
  ],
  [
     "1721 erlässt König Wilhem I. Von Preußen ein Edikt ","Schulpflicht, Pfarrer sind die ersten Lehrer"
  ],
  [
     "Gängige Fakultäten vor der Verstaatlichung des Bildungswesens","Medizin, Jura, Theologie und Philosophie"
  ],
  [
     "Wann war die „Sattelzeit“ nach Reinhart Koselleck?","ca. 1750 – 1850"
  ],
  [
     "Wann war das „lange 19. Jh.“?","1789 – 1914/18"
  ],
  [
     "Was ist „Zeitgeschichte“?","Fluide Epoche mit Zeitzeugen (heute etwa 1945)"
  ],
  [
     "Was sind alternative Epocheneinteilungen zum Mittelalter?","- Alteuropa (Zeitalter vor Beginn der Industrialisierung)\n- Mittelalter als Zusammenschluss der Antike, Christentum und Germanentum\n- Christliche Monokratie, Ende des Römischen Reiches bis zur Reformation (380 – 1517)"
  ],
  [
     "Was sind Kritikpunkte an der Epocheneinteilung der Christlichen Monokratie?","Sie schränkt den Raumbegriff dieser Epoche ein und reduziert diesen auf Polen als östlichster Punkt und den Islam als südlichste Grenze"
  ],
  [
     "Was versteht man unter dem „Finsteren Mittelalter“?","- Gilt als barbarisch und dreckig, jedoch herrschte im Gegensatz zur frühen Neuzeit eine Badekultur\n- Ihm werden fälschlicherweise Hexenverbrennungen und -verfolgung zugeschrieben"
  ],
  [
     "Was wird unter dem „Hellen Mittelalter“ verstanden?","- Architektonische Rückbesinnung in der Neu-Gothik (z.B. Feuersee-Kirche)\n- Zuschreibung rein positiver und märchenhafter Aspekte wie z.B. Ritter, Höfe, Minnen uvm."
  ],
  [
     "Worauf basiert der heute verwendete Begriff des „Staats”?","- Staatsgebiet, Definierte territoriale Grenzen, Hauptstädte als Sitz der Regierung und siner Institutionen und nicht Hauptsitz des Herrschers, Herzogs, Fürsten o.Ä.\n- Staatsgewalt, Hoheitliche Machtausübung im eigenen Staatsgebiet\n- Staatsvolk, Bis ins späte 18. Jh.  waren Staatsbürger noch Untertanen"
  ]]
